Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoittautuminen_auktorisoidun_kaantajan_tutkintoon_on_alkanut.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen auktorisoidun kääntäjän tutkintoon on alkanut
sms: Iʹlmmtõõttmõš auktorisõsttum jåårǥlõʹtti tuʹtǩǩõʹsse lij älggam

source: Auktorisoidun kääntäjän tutkinto järjestetään 16.11.2019.
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz ââʹnet sueʹvet 16.11.2019.

source: Ilmoittautuminen tutkintoon alkaa 1.8. ja päättyy 31.8.2019 klo 16.15.
sms: Iʹlmmtõõttmõš tuʹtǩǩõʹsse lij älggam 1.8. da poott 31.8.2019 čiâss 16.15.

source: Ilmoittautua voit tämän linkin kautta 1.8. alkaen: https://www.oph.fi/fi/palvelut/auktorisoidun-kaantajan-tutkinto
sms: Iʹlmmtõõttâd vuäitak tän liiŋk pääiʹǩ 1.8. ääʹljeeʹl: https://www.oph.fi/fi/palvelut/auktorisoidun-kaantajan-tutkinto

source: Tutkinnon käännöstehtävien lähdekielet ovat kotimaiset kielet (suomi, ruotsi ja inarin-, koltan-, tai pohjoissaame) ja vieraat kielet.
sms: Tuʹtǩǩõõzz jåårǥlâʹttemtuâjai vueʹlǧǧemǩiõl lie dommjânnmallaš ǩiõl (lääʹdd, ruõcc da aanar-, nuõrtt-, leʹbe tâʹvvsääʹmm) da veeʹres ǩiõl.

source: Käännöstehtävien kohdekielet määräytyvät 31.8.2019 mennessä saapuneiden ilmoittautumisten pohjalta.
sms: Koon ǩiõʹlle jåårǥlââʹttet meäʹrrââtt 31.8.2019 mõõneeʹst puättam iʹlmmtõõttmõõžži mieʹldd.

source: Tutkintotilaisuudet voidaan järjestää Helsingissä, Inarissa, Joensuussa, Oulussa, Tampereella ja Turussa, mikäli kyseisille paikkakunnille ilmoittautuu vähintään viisi tutkinnon suorittajaa.
sms: Tuʹtǩǩõspooddid vueiʹtet ââʹnned Heʹlssnest, Aanrest, Joensuu-gåårdest, Oulust, Tampereest da Turkust, jõs kõõččmõõžžâst åårrai päiʹǩǩ-kooʹddid iʹlmmtâʹtte ooʹccmõssân vitt tuʹtǩǩõõzz tuejjeei.

source: Saamelaiskäräjät kannustaa kääntäjiä suorittamaan auktorisoidun kääntäjien tutkinnon!
sms: Sääʹmteʹǧǧ älšmâtt jåårǥlõʹttjid čõõđted auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz!

source: Pohjois-, inarin- ja koltansaamen kielellä on vain muutamia auktorisoituja kääntäjiä.
sms: Tâʹvv-, aanar- da nuõrttsääʹmǩiõlid lie tåʹlǩ måtam auktorisõsttum jåårǥlõʹtti.

source: Saamelaiskäräjät ilmoittaa myös mahdollisuudesta järjestää valmennuspäivä auktorisoidun kääntäjän tutkintoon valmistautumista varten, jos kiinnostusta siihen löytyy.
sms: Sääʹmteʹǧǧ iʹlmmat še vueiʹttemvuõđâst ââʹnned valmštâʹttempeeiʹv auktorisõsttum jåårǥlõʹtti tuʹtǩǩõʹsse valmštõõttâm vääras, jos haaʹleei tõõzz käunnʼje.

source: Auktorisoidun kääntäjän tutkinto voi olla haastava suorittaa ilman valmistautumista.
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõs vuäitt leeʹd vaʹǯǯlõs čõõđted valmštõõttâmtaa.

source: Opetushallitus vastaa auktorisoidun kääntäjän tutkinnon järjestämisestä.
sms: Iʹlmmtõõttmõš valmštâttmõʹšše da lââʹssteâđaid

source: Ilmoittautuminen valmennukseen ja lisätietoja:
sms: ǩiõllstaanpiisar Anne Kirste Aikio:

source: Kieliturvasihteeri Anne Kirste Aikiolta:
sms: anne-kirste.aikio@samediggi.fi

source: anne-kirste.aikio@samediggi.fi
sms: Mob.
